{
    "implant-surgery": {
        "TITLE": "İmplant Tedavisi",
        "SHORT_DESCRIPTION": "İmplant; eksik dişlerin yerine çene kemiği içerisine yerleştirilen titanyum vidadır.",
        "SUBTITLE_1": "Dental İmplant Nedir ?",
        "SUBTITLE_2": "Dental İmplant Nasıl Uygulanır ?",
        "PARAGRAPH_1": "İmplant; eksik dişlerin yerine konması amacıyla, çene kemiği içerisine yerleştirilen titanyum materyalden oluşan, genellikle vida şeklindeki yapay bir diş köküdür. Çene kemiği titanyumu vücudun bir parçası olarak algıladığından, implantlar çoğunlukla titanyumdan yapılmaktadır ve titanyum implantların yüksek doku uyumu nedeniyle başarı oranı oldukça yüksektir.",
        "PARAGRAPH_2": "Eksik dişlerin yerine uygulanan, uzun ömürlü ve yaşam boyu kullanılabilecek  bu yapay köklerin üzerine yapılan sabit ya da hareketli protezler hastanın çiğneme fonksiyonunu ve estetiğini yerine getirirken yaşam konforunu üst düzeye taşır.",
        "PARAGRAPH_3": "İmplant operasyonundan önce, hastanın genel sağlık durumu uzman hekimi tarafından değerlendirilir ve ağız içi muayenesi yapılır. 3D Dental Tomogrofi eşliğinde mevcut kemiğin implant için uygunluğu değerlendirilir. Alınan tomogrofi görüntüsü üzerinden milimetrik ölçümler yapılarak kemik yapısına uygun olan implantın uzunluğu ve çapı belirlenir. İmplant planlaması yapıldıktan sonra hastaya uygun tedavi yöntemi hekimleri tarafından anlatır. Daha sonra lokal anestezi altında işlem aşamasına geçilir. Çene kemiğinde implantlar için yuvalar açılır ve bu yuvalara implantlar yerleştirildikten sonra dikiş atılarak işlem sonlandırılır. Operasyondan ortalama 7 – 10 gün sonra dikişler alınır ve kontrol muayenesi yapılır."
    },
    "smile-design": {
        "TITLE": "Gülüş Tasarımı",
        "SHORT_DESCRIPTION": "Gülüş tasarımı görsel olarak güzel ve daha beyaz dişlerle mükemmel bir gülüşe kavuşmanızı sağlar.",
        "SUBTITLE_1": "Gülüş Tasarımı Nedir?",
        "PARAGRAPH_1": "Günümüzde ağız ve diş sağlığı kadar dişlerin görüntüsü de büyük önem taşıyor. Farklı sebeplerden dolayı bozulan diş estetiği, hem sağlık hem de psikolojik olarak kişileri olumsuz etkiliyor. Bu durum ile karşılaşan hastaların imdadına “Estetik gülüş tasarımı” uygulaması yetişiyor. ",
        "PARAGRAPH_2": "Halk arasında “Hollywood gülüş tasarımı” olarak da bilinen gülüş tasarımı, çeşitli nedenlerle estetiği bozan diş ve dişetindeki farklılıkların hastanın ihtiyaçları ve yüz şekline göre doğal ve estetik bir görünüme kavuşturulmasını sağlayan tedavi yöntemidir."
    },
    "prosthesis": {
        "TITLE": "Protez Tedavileri",
        "SHORT_DESCRIPTION": "Protez tedavileri, çeşitli nedenlerle kaybedilen dişlerin yerine protezler kullanarak fonksiyon ve estetiğin yeniden sağlamasıdır.",
        "SUBTITLE_1": "Protetik Diş Tedavisi Nedir?",
        "SUBTITLE_2": "Protetik Diş Tedavisi Kimlere Uygulanır?",
        "PARAGRAPH_1": "Günümüzde diş hekimliğinde 8 farklı ana uzmanlık dalı bulunur. Protetik diş tedavi yöntemleri de bu uzmanlıklardan biridir, çeşitli nedenlere bağlı olarak kaybedilen veya kırılan dişlerin yeniden onarılması ve tamamlanması amacıyla yapılan, çeşitli protezler kullanılarak fonksiyon ve estetiğinin yerine konması işlemine protetik diş tedavisi adı verilir.",
        "PARAGRAPH_2": "Protez tedavileri, protez uzmanı hekimler tarafından uygulanır. Protez uzmanları, temel olarak zarar görmüş ya da kaybedilmiş dişlerin yerine çeşitli protez uygulamaları ile tedavi yapan diş hekimliği bölümüdür. Bu noktada tercih edilecek protezin hastanın temel ihtiyacına göre belirlenmesi ve yapılacak olan protezin doğal dişler ile aynı boy ve renkte olması oldukça önemlidir. Protetik diş tedavisinde esas olan kişinin çiğneme ve konuşma becerilerinin geri kazanılmasıdır. ",
        "PARAGRAPH_3": "Estetik olması için yapılan yanlış uygulamalara bağlı olarak kişinin konuşması sırasında bazı seslerin çıkmaması ya da yanakların ısırılması gibi istenmeyen sonuçlar ortaya çıkabilir. Dolayısıyla kaybedilen diş, protez uygulamaları ile geri kazanılırken işlevsellik başta olmak üzere estetik kaygılar da giderilir. Dişlerin tamamının kaybedildiği vakalarda ise total protez uygulamaları yine protez uzmanları tarafından uygulanır.",
        "PARAGRAPH_4": "söz konusu protez diş tedavisi rahatlıkla uygulanabilmektedir. Bu sayede hastalarımız aradıkları sağlıklı ve mutlu gülüşlere yıllar sonra yeniden kavuşmuş olacaktır. Ortada duran tüm bu özellikleri neticesinde yer verildiği zaman gerçekten de protetik diş tedavisi uygulamasının son derece dikkat çeken nokta olduğunu dile getirmemiz gerekir.",
        "ITEM_1": "Diş çürümesine bağlı dişini kaybeden hastalara,",
        "ITEM_2": "Kırılma veya dökülme nedenlerine bağlı diş kaybına uğrayan hastalara,",
        "ITEM_3": "Dişleri arası boşluk bulunan hastalara,",
        "ITEM_4": "Estetik bir gülüş elde etmek isteyen hastalara"
    },
    "pedodontics": {
        "TITLE": "Pedodonti",
        "SHORT_DESCRIPTION": "Pedodonti yani çocuk diş hekimliği 0-14 yaş arası çocukların diş tedavilerini yapmaktır."
    },
    "orthodontics": {
        "TITLE": "Ortodonti",
        "SHORT_DESCRIPTION": "Ortodonti, dişlerin diziliminde bulunan bozukluk ve çapraşıklıkların düzenlenmesini amaçlamaktadır.",
        "SUBTITLE_1": "Ortodonti Nedir ?",
        "SUBTITLE_2": "Ortodontik Tedavi Aşamaları",
        "PARAGRAPH_1": "",
        "PARAGRAPH_2": "",
        "PARAGRAPH_3": "",
        "PARAGRAPH_4": ""
    },
    "endodontics": {
        "TITLE": "Endodonti",
        "SHORT_DESCRIPTION": "Endodonti yani kanal tedavisi bölümü kök sinir dokuları enfekte olmuş dişin kurtarılmasını amaçlar.",
        "SUBTITLE_1": "Endodonti Nedir ?",
        "SUBTITLE_2": "Kanal Tedavisi Seansları ve Süreleri",
        "SUBTITLE_3": "Kanal Tedavisi Nedenleri?",
        "SUBTITLE_4": "Kök Kanal Tedavisini Gerektiren Durumlar Nelerdir?",
        "SUBTITLE_5": "Kanal Tedavisi Yapılan Diş Tekrar İltihaplanır Mı?",
        "PARAGRAPH_1": "Endodonti tedavisi, kanal tedavisi olarak da bilinir ve çürümüş ya da enfekte olmuş dişi kurtarmak amacıyla yapılır. Endodonti Yunanca “Endo” (içinde) ve “odont” (diş) kelimelerinden türemiştir. Endodonti anabilim dalı, diş pulpası (diş özü) olarak tanımlanan dişin iç kısmındaki damar ve sinir gibi canlı dokuların yanı sıra dişin kendisini çevreleyen dokularda oluşan hastalıkların tanı ve tedavisiyle ilgilenir. Endodonti uzmanı diş hekimleri, 5 yıllık diş hekimliği eğitimi üzerine en az 3 yıl olmak üzere endodonti alanında uzmanlık eğitimi alırlar, endodonti uzmanı ya da endodontist olarak adlandırılır.", 
        "PARAGRAPH_2": "Genellikle endodontide amaç dişi kurtarmaktır. Kliniğimizde çoğu zaman dişin çekimine gerek kalmadan ağrılı ve enfekte dişlerin tedavi edilmesi mümkündür. Hastalıklı veya hasar görmüş bir dişi çekmek yerine, endodontist, dişin içinin daha fazla zarar görmesini önlemek için enfeksiyonu ve çürüğü temizler. Kök kanal tedavisi, endodontistlerin hastanın dişinde gerçekleştirdiği en çok bilinen tedavidir.", 
        "PARAGRAPH_3": "Ortalama bir endodontist, her hafta yaklaşık 27 kök kanalı, genel bir diş hekimi bunu genellikle haftada iki kez gerçekleştirir. Genel diş hekiminiz dişlerinizi ve diş etlerinizi temiz ve sağlıklı tutmanıza yardımcı olabilir ve dişlerinizle ilgili problemleriniz olduğunda harika bir kaynak olabilir. Ancak, bir kök kanalı gibi özel bir tedaviye ihtiyacınız olursa, bir uzmandan yardım almak genellikle daha iyidir.", 
        "PARAGRAPH_4": "Teknolojik görüntüleme yöntemlerinin gelişmesi, rotary (döner alet) sistemlerinin kullanılması, malzemeler, ultrasonik ve kök kanallarının dolumu sırasında kullanılan cihazlar sayesinde bazı özel vakalar dışında tek seansta bitirilebilmektedir. Yapılan işlemin süresi kök kanal sayısı ile değişmekle beraber ortalama 60-90 dakikadır.", 
        "PARAGRAPH_5": "Ciddi kemik enfeksiyonu, inatçı iltihap ve apse olmayan durumların çoğunda kanal tedavisi tek seansta yapılmaktadır. Ayrıca hastanın genel sağlığı ve sistemik durumu da tedavinin seansları üzerinde etkili olabilmektedir. Geçmeyen enfeksiyonlar ve kök kanallarının temizliğini tam olarak sağlayamadığımız durumlarda kök kanal tedavilerini iki seansta tamamlamaktayız. Kanal tedavisini takiben, dişte birkaç gün hassasiyet veya çiğneme esnasında ağrı görülebilir.", 
        "PARAGRAPH_6": "Travma veya kanal tedavisinin bir sonucu olarak dişler kahverengi, pembe veya gri renk alabilirler. Renk bozukluğunun nedeni travma ise dişe önce kanal tedavisi yapılır ve ardından beyazlatma işlemi uygulanır. Renk değişikliği kanal tedavisinden sonra ortaya çıkmış ise diş röntgen çekilerek incelenir. Eğer kanal tedavisinde sorun yoksa beyazlatma yapılır. Aksi bir durumda öncelikle kanal tedavisi yenilenir ve ardından beyazlatma işlemine başlanır.", 
        "PARAGRAPH_7": "Endodonti uzmanı tarafından doğru yöntemle uygulanan kanal tedavilerinde başarı oranı %98’e varmaktadır. Kanal tedavisi ülkemizde ve dünyada bütün diş hekimleri tarafından uygulanabilen bir yöntemdir. Diş hekimleri Endodontistlerle işbirliği içinde çalışırlar ve gerekli gördüklerinde yardım isteyerek hastalarının en iyi şekilde tedavi edilmelerini sağlarlar. ", 
        "PARAGRAPH_8": "Uyumsuz restorasyonlar, eski dolguların çevresinde oluşan yeni çürükler, derin çürükler veya kaza sonucu dişin sinir ve damar dokusu canlılığını kaybeder veya enfekte olur. Hiç çürük olmadan da bazı nedenler diş iltihaplanmasıyla sonuçlanabilir. Bunların başında da travmaya maruz kalma gelmektedir: Şiddetle gelen bir darbe, dişin kan dolaşımını kesebilir ve böylelikle diş beslenemediğinden zamanla canlılığını kaybeder. Diş sıkma/gıcırdatma, yüksek yapılan dolgular ve restorasyonlar da kronik travma nedenleri arasında yer alır ve iltihaplanmaya neden olabilir. Bununla birlikte uzun süre tedavi edilmeyen periodontal (dişeti ve çevresi) hastalıkları da dişin iltihaplanmasında etken faktörler arasında yer alır. Bu durumlarda da tedavi olarak kanal tedavisi gündeme gelir.", 
        "PARAGRAPH_9": "Ancak ağrıyan veya çürüyen her dişe kanal tedavisi yapılmamaktadır. Tedavi yapılabilmesi için hafif ağrı ile sinyal veren ya da hiç ağrı yapmayan bu çürükler sadece dolguyla tedavi edilebilimektedir.", 
        "PARAGRAPH_10": "Diş bu aşamada tedavi edilmezse bakteriler dişin özüne İlerleyerek iltihaplanmaya neden olur ve bu durumda kanal tedavisi uygulanması gerekmektedir.", 
        "PARAGRAPH_11": "İyi yapılmış bir kanal tedavisinin başarı oranı yüzde 90-95 olduğu gçrülmektedir. Ancak, kişinin ağız hijyenine dikkat etmemesine bağlı olarak dişte yeni bir çürük, diş sert dokusunda kırık oluşması gibi kök kanallarının içine yeniden bakteri sızıntısı yaşanması halinde tekrar enfeksiyon gelişebilmektedir.", 
        "PARAGRAPH_12": "Kanal tedavisi tekrarlanabilen bir işlemdir. Tedavinin başarısız olduğu durumlarda, kanal dolgusu boşaltılır, kök kanalları tekrar şekillendirilip dezenfekte edildikten sonra tekrar doldurulabilmektedir.", 
        "ITEM_1": "Diş röntgeni ile kök kanalları ve çevre kemiklerdeki iltihaplanma görüntülenir.",
        "ITEM_2": "Lokal anestezi ile diş çevreniz uyuşturulur. Sinirin öldüğü durumlarda anesteziye gerek duyulmaz ancak hekiminiz sizi rahatlatmak için anestezi uygulayabilir.",
        "ITEM_3": "Dişe bir delik açılarak pulpa dokusu çevresindeki bakteriler ve enfekte doku ile çıkarılır.",
        "ITEM_4": "Sonrasında kök kanalları temizlenir ve oluşan boşluğa dolgu yapılarak tekrar enfekte olması önlenir.",
        "ITEM_5": "Çiğneme veya baskı uygulama durumunda şiddetli diş ağrısı",
        "ITEM_6": "Sıcak veya soğuğa hassasiyet (ağrı)",
        "ITEM_7": "Diş renginin kararması",
        "ITEM_8": "Gece uykudan uyandıran şiddetli ağrılar",
        "ITEM_9": "Yakındaki diş etlerinde şişme ve hassasiyet",
        "ITEM_10": "Diş etlerinde kalıcı veya tekrarlayan sivilce benzeri beyaz kabarcıklar"
    },
    "teeth-whitening": {
        "TITLE": "Diş Beyazlatma",
        "SHORT_DESCRIPTION": "Diş beyazlatma işlemi çeşitli ajanlar kullanarak dişlerin renk tonunun açılması işlemidir.",
        "SUBTITLE_1": "Diş Beyazlatma Nedir?",
        "SUBTITLE_2": "Dişler beyazlığını neden kaybeder?",
        "SUBTITLE_3": "Diş beyazlatmanın yan etkileri nelerdir?",
        "SUBTITLE_4": "Beyazlatmanın etkisi ne kadar sürer?",
        "PARAGRAPH_1": "Günümüzde çok yaygın olan diş sorunlarından biri de insanların diş renginin beyazlığını kaybetmesidir. Diş renginin beyaz ve beyaza yakın olmaması insanları huzursuz eder. Daha beyaz dişlere sahip olmak için uygulanan diş beyazlatma işlemleri, son yıllarda diş hekimleri tarafından sıklıkla uygulanan tedavilerdir. beyazlatma; dişlerin yüzeyindeki gözenekli mine yapısında oluşan renkli, organik ve inorganik maddelerin diş beyazlatma jelleri ile giderilmesi işlemidir.",
        "PARAGRAPH_2": "Çocukluk döneminde dişlerin oluşumları esnasında meydana gelen yapısal bozukluklar, bebeklik döneminde veya anne karnındayken maruz kalınan bazı antibiyotikler, günlük yaşamda tüketilen yiyecek ve içecekler (sigara, çay ve kahve gibi boyayıcı maddeler) ve içilen sulardaki flor miktarı dişlerde renklenme yapabilir.",
        "PARAGRAPH_3": "Dişlerde oluşan bu renk değişimi ikiye ayrılır:",
        "PARAGRAPH_4": "Bütün beyazlatma jelleri dişlerde az ya da çok hassasiyete sebep olabilir. Soğuk - sıcak içeceklere ve havaya karşı oluşan bu hassasiyet kişilere rahatsızlık verebilir. Bu durum, uygulamanın normal ve beklenen bir yan etkisidir. Hassasiyet 24-48 saat içinde geçmezse beyazlatıcı kullanımının kesilmesi gerekebilir. Hassasiyet durumunda, diş hekiminizin uygulayacağı florür ve size önereceği diş macunu veya kremleri bu diş hassasiyetini azaltacaktır. Hassasiyeti azaltmak için bir diğer seçenek olarak içerisinde potasyum nitrat bulunduran hassasiyet giderici diş macunları da kullanılabilir.",
        "PARAGRAPH_5": "Beyazlatma işleminden alınan sonuç, kişinin diş yapısına bağlı olarak değişir ve yaklaşık 6 ay-2 yıl arasında sabit kalır. Tabii ki bu süre kişinin kendisine de bağlıdır. Beyazlatma sırasında ve sonrasında en az iki hafta dişleri boyayan maddelerden uzak durulmalıdır. Eğer siz de dişlerinizin rengi konusunda sorun yaşıyorsanız diş beyazlatma tedavisi uygulatmak için diş hekiminize başvurabilir, muayene sonucunda dişleriniz beyazlatma için uygun görüldüğü takdirde işleminizi en kısa sürede yaptırabilirsiniz.",
        "STRONG_TITLE_1": "İçsel Renk Değişikliği:",
        "STRONG_TITLE_2": "Dışsal Renk Değişikliği:",
        "STRONG_TITLE_CONTENT_1": "Dişin içine nüfuz etmiş ve fırçalama ile giderilemeyen lekelerdir. .Genellikle dişin büyüme ve gelişme dönemini kapsayan çocukluk çağlarında ateşli hastalık, ilaç kullanımı, dişin uğradığı travmalar, enfeksiyonlar, çürükler veya yaşlanma ile görülürler. Bu tip renk değişikliklerinde profesyonel düzeyde uygulanan tekniklere ihtiyaç duyulur.",
        "STRONG_TITLE_CONTENT_2": "Diş yüzeyine sigara, çay, kahve ve kola gibi boyayıcı bazı gıdalardan yapışan renklenmelerdir. Çoğunlukla diş taşı temizliği ve sonrasında bu lekelerden kurtulmak mümkündür. Farklı renklenmeler farklı tedaviler gerektirir. Bu sebeple ne tip bir tedavi yapılması gerektiğine diş hekiminizin karar vermesi en doğrusudur."
    },
    "maxillofacial-surgery" : {
       "TITLE": "Ağız ve Çene Cerrahisi",
       "SHORT_DESCRIPTION": "Ağız, Diş ve Çeneleri içine alan tüm cerrahi girişimleri içine almaktadır.",
        "SUBTITLE_1": "Ağız Diş ve Çene Cerrahisi Bölümü Nedir?",
        "SUBTITLE_2": "20 Yaş Dişi Nedir ?",
        "SUBTITLE_3": "20 Yaş Dişinin Yaratabileceği Problemler Nelerdir?",
        "SUBTITLE_4": "20 Yaş Dişi Nasıl Çekilir?",
        "SUBTITLE_5": "20’lik Diş Çekimi Sonrası Yapılması Gerekenler Nelerdir?",
        "SUBTITLE_6": "20’lik Diş Çekimi Sonrası Beslenme ve İlaç Kullanımı",
        "SUBTITLE_7": "20'lik Çekimi Sonrası Ne Zaman Diş Hekimini Aramalı?",
        "PARAGRAPH_1": "Ağız, diş ve çene cerrahisi yüz ve çenelere ait sert ve yumuşak dokularda görülen yaralanma, kazanılmış veya doğumsal defektler ve hastalıkların teşhis ve tedavisi ile ilgilenen bilim dalıdır. ",
        "PARAGRAPH_2": "Gömülü yirmi yaş dişlerinin ameliyatları, kök ucu rezeksiyonları, çene çıkıkları ve kırıklarının yanında kist ve tümör operasyonları gibi cerrahi operasyonlar ve ameliyatlar Ağız Dış ve Çene Cerrahisi birimi bünyesinde gerçekleştirilmektedir.",
        "PARAGRAPH_3": "Bunların dışında Ağız, diş ve çene cerrahisinde uygulanan işlemler aşağıda sıralanmıştır:",
        "PARAGRAPH_4": "",
        "PARAGRAPH_5": "",
        "PARAGRAPH_6": "",
        "PARAGRAPH_7": "",
        "PARAGRAPH_8": "",
        "PARAGRAPH_9": "",
        "PARAGRAPH_10": "",
        "PARAGRAPH_11": "",
        "PARAGRAPH_12": "",
        "PARAGRAPH_13": "",
        "PARAGRAPH_14": ""
    }
}