{
    "implant-surgery": {
        "TITLE": "İmplant Tedavisi",
        "SHORT_DESCRIPTION": "İmplant; eksik dişlerin yerine çene kemiği içerisine yerleştirilen titanyum vidadır.",
        "SUBTITLE_1": "Dental İmplant Nedir ?",
        "SUBTITLE_2": "Dental İmplant Nasıl Uygulanır ?",
        "PARAGRAPH_1": "İmplant; eksik dişlerin yerine konması amacıyla, çene kemiği içerisine yerleştirilen titanyum materyalden oluşan, genellikle vida şeklindeki yapay bir diş köküdür. Çene kemiği titanyumu vücudun bir parçası olarak algıladığından, implantlar çoğunlukla titanyumdan yapılmaktadır ve titanyum implantların yüksek doku uyumu nedeniyle başarı oranı oldukça yüksektir.",
        "PARAGRAPH_2": "Eksik dişlerin yerine uygulanan, uzun ömürlü ve yaşam boyu kullanılabilecek  bu yapay köklerin üzerine yapılan sabit ya da hareketli protezler hastanın çiğneme fonksiyonunu ve estetiğini yerine getirirken yaşam konforunu üst düzeye taşır.",
        "PARAGRAPH_3": "İmplant operasyonundan önce, hastanın genel sağlık durumu uzman hekimi tarafından değerlendirilir ve ağız içi muayenesi yapılır. 3D Dental Tomogrofi eşliğinde mevcut kemiğin implant için uygunluğu değerlendirilir. Alınan tomogrofi görüntüsü üzerinden milimetrik ölçümler yapılarak kemik yapısına uygun olan implantın uzunluğu ve çapı belirlenir. İmplant planlaması yapıldıktan sonra hastaya uygun tedavi yöntemi hekimleri tarafından anlatır. Daha sonra lokal anestezi altında işlem aşamasına geçilir. Çene kemiğinde implantlar için yuvalar açılır ve bu yuvalara implantlar yerleştirildikten sonra dikiş atılarak işlem sonlandırılır. Operasyondan ortalama 7 – 10 gün sonra dikişler alınır ve kontrol muayenesi yapılır."
    },
    "smile-design": {
        "TITLE": "Gülüş Tasarımı",
        "SHORT_DESCRIPTION": "Gülüş tasarımı görsel olarak güzel ve daha beyaz dişlerle mükemmel bir gülüşe kavuşmanızı sağlar.",
        "SUBTITLE_1": "Gülüş Tasarımı Nedir?",
        "PARAGRAPH_1": "Günümüzde ağız ve diş sağlığı kadar dişlerin görüntüsü de büyük önem taşıyor. Farklı sebeplerden dolayı bozulan diş estetiği, hem sağlık hem de psikolojik olarak kişileri olumsuz etkiliyor. Bu durum ile karşılaşan hastaların imdadına “Estetik gülüş tasarımı” uygulaması yetişiyor. ",
        "PARAGRAPH_2": "Halk arasında “Hollywood gülüş tasarımı” olarak da bilinen gülüş tasarımı, çeşitli nedenlerle estetiği bozan diş ve dişetindeki farklılıkların hastanın ihtiyaçları ve yüz şekline göre doğal ve estetik bir görünüme kavuşturulmasını sağlayan tedavi yöntemidir."
    },
    "prosthesis": {
        "TITLE": "Protez Tedavileri",
        "SHORT_DESCRIPTION": "Protez tedavileri, çeşitli nedenlerle kaybedilen dişlerin yerine protezler kullanarak fonksiyon ve estetiğin yeniden sağlamasıdır.",
        "SUBTITLE_1": "Protetik Diş Tedavisi Nedir?",
        "SUBTITLE_2": "Protetik Diş Tedavisi Kimlere Uygulanır?",
        "PARAGRAPH_1": "Günümüzde diş hekimliğinde 8 farklı ana uzmanlık dalı bulunur. Protetik diş tedavi yöntemleri de bu uzmanlıklardan biridir, çeşitli nedenlere bağlı olarak kaybedilen veya kırılan dişlerin yeniden onarılması ve tamamlanması amacıyla yapılan, çeşitli protezler kullanılarak fonksiyon ve estetiğinin yerine konması işlemine protetik diş tedavisi adı verilir.",
        "PARAGRAPH_2": "Protez tedavileri, protez uzmanı hekimler tarafından uygulanır. Protez uzmanları, temel olarak zarar görmüş ya da kaybedilmiş dişlerin yerine çeşitli protez uygulamaları ile tedavi yapan diş hekimliği bölümüdür. Bu noktada tercih edilecek protezin hastanın temel ihtiyacına göre belirlenmesi ve yapılacak olan protezin doğal dişler ile aynı boy ve renkte olması oldukça önemlidir. Protetik diş tedavisinde esas olan kişinin çiğneme ve konuşma becerilerinin geri kazanılmasıdır. ",
        "PARAGRAPH_3": "Estetik olması için yapılan yanlış uygulamalara bağlı olarak kişinin konuşması sırasında bazı seslerin çıkmaması ya da yanakların ısırılması gibi istenmeyen sonuçlar ortaya çıkabilir. Dolayısıyla kaybedilen diş, protez uygulamaları ile geri kazanılırken işlevsellik başta olmak üzere estetik kaygılar da giderilir. Dişlerin tamamının kaybedildiği vakalarda ise total protez uygulamaları yine protez uzmanları tarafından uygulanır.",
        "PARAGRAPH_4": "söz konusu protez diş tedavisi rahatlıkla uygulanabilmektedir. Bu sayede hastalarımız aradıkları sağlıklı ve mutlu gülüşlere yıllar sonra yeniden kavuşmuş olacaktır. Ortada duran tüm bu özellikleri neticesinde yer verildiği zaman gerçekten de protetik diş tedavisi uygulamasının son derece dikkat çeken nokta olduğunu dile getirmemiz gerekir.",
        "ITEM_1": "Diş çürümesine bağlı dişini kaybeden hastalara,",
        "ITEM_2": "Kırılma veya dökülme nedenlerine bağlı diş kaybına uğrayan hastalara,",
        "ITEM_3": "Dişleri arası boşluk bulunan hastalara,",
        "ITEM_4": "Estetik bir gülüş elde etmek isteyen hastalara"
    },
    "pedodontics": {
        "TITLE": "Pedodonti",
        "SHORT_DESCRIPTION": "Pedodonti yani çocuk diş hekimliği 0-14 yaş arası çocukların diş tedavilerini yapmaktır."
    },
    "orthodontics": {
        "TITLE": "Ortodonti",
        "SHORT_DESCRIPTION": "Ortodonti, dişlerin diziliminde bulunan bozukluk ve çapraşıklıkların düzenlenmesini amaçlamaktadır.",
        "SUBTITLE_1": "Ortodonti Nedir ?",
        "SUBTITLE_2": "Ortodontik Tedavi Aşamaları",
        "PARAGRAPH_1": "",
        "PARAGRAPH_2": "",
        "PARAGRAPH_3": "",
        "PARAGRAPH_4": ""
    },
    "endodontics": {
        "TITLE": "Endodonti",
        "SHORT_DESCRIPTION": "Endodonti yani kanal tedavisi bölümü kök sinir dokuları enfekte olmuş dişin kurtarılmasını amaçlar.",
        "SUBTITLE_1": "Endodonti Nedir ?",
        "SUBTITLE_2": "Kanal Tedavisi Seansları ve Süreleri",
        "SUBTITLE_3": "Kanal Tedavisi Nedenleri?",
        "SUBTITLE_4": "Kök Kanal Tedavisini Gerektiren Durumlar Nelerdir?",
        "SUBTITLE_5": "Kanal Tedavisi Yapılan Diş Tekrar İltihaplanır Mı?",
        "PARAGRAPH_1": "Endodonti tedavisi, kanal tedavisi olarak da bilinir ve çürümüş ya da enfekte olmuş dişi kurtarmak amacıyla yapılır. Endodonti Yunanca “Endo” (içinde) ve “odont” (diş) kelimelerinden türemiştir. Endodonti anabilim dalı, diş pulpası (diş özü) olarak tanımlanan dişin iç kısmındaki damar ve sinir gibi canlı dokuların yanı sıra dişin kendisini çevreleyen dokularda oluşan hastalıkların tanı ve tedavisiyle ilgilenir. Endodonti uzmanı diş hekimleri, 5 yıllık diş hekimliği eğitimi üzerine en az 3 yıl olmak üzere endodonti alanında uzmanlık eğitimi alırlar, endodonti uzmanı ya da endodontist olarak adlandırılır.", 
        "PARAGRAPH_2": "Genellikle endodontide amaç dişi kurtarmaktır. Kliniğimizde çoğu zaman dişin çekimine gerek kalmadan ağrılı ve enfekte dişlerin tedavi edilmesi mümkündür. Hastalıklı veya hasar görmüş bir dişi çekmek yerine, endodontist, dişin içinin daha fazla zarar görmesini önlemek için enfeksiyonu ve çürüğü temizler. Kök kanal tedavisi, endodontistlerin hastanın dişinde gerçekleştirdiği en çok bilinen tedavidir.", 
        "PARAGRAPH_3": "Ortalama bir endodontist, her hafta yaklaşık 27 kök kanalı, genel bir diş hekimi bunu genellikle haftada iki kez gerçekleştirir. Genel diş hekiminiz dişlerinizi ve diş etlerinizi temiz ve sağlıklı tutmanıza yardımcı olabilir ve dişlerinizle ilgili problemleriniz olduğunda harika bir kaynak olabilir. Ancak, bir kök kanalı gibi özel bir tedaviye ihtiyacınız olursa, bir uzmandan yardım almak genellikle daha iyidir.", 
        "PARAGRAPH_4": "Teknolojik görüntüleme yöntemlerinin gelişmesi, rotary (döner alet) sistemlerinin kullanılması, malzemeler, ultrasonik ve kök kanallarının dolumu sırasında kullanılan cihazlar sayesinde bazı özel vakalar dışında tek seansta bitirilebilmektedir. Yapılan işlemin süresi kök kanal sayısı ile değişmekle beraber ortalama 60-90 dakikadır.", 
        "PARAGRAPH_5": "Ciddi kemik enfeksiyonu, inatçı iltihap ve apse olmayan durumların çoğunda kanal tedavisi tek seansta yapılmaktadır. Ayrıca hastanın genel sağlığı ve sistemik durumu da tedavinin seansları üzerinde etkili olabilmektedir. Geçmeyen enfeksiyonlar ve kök kanallarının temizliğini tam olarak sağlayamadığımız durumlarda kök kanal tedavilerini iki seansta tamamlamaktayız. Kanal tedavisini takiben, dişte birkaç gün hassasiyet veya çiğneme esnasında ağrı görülebilir.", 
        "PARAGRAPH_6": "Travma veya kanal tedavisinin bir sonucu olarak dişler kahverengi, pembe veya gri renk alabilirler. Renk bozukluğunun nedeni travma ise dişe önce kanal tedavisi yapılır ve ardından beyazlatma işlemi uygulanır. Renk değişikliği kanal tedavisinden sonra ortaya çıkmış ise diş röntgen çekilerek incelenir. Eğer kanal tedavisinde sorun yoksa beyazlatma yapılır. Aksi bir durumda öncelikle kanal tedavisi yenilenir ve ardından beyazlatma işlemine başlanır.", 
        "PARAGRAPH_7": "Endodonti uzmanı tarafından doğru yöntemle uygulanan kanal tedavilerinde başarı oranı %98’e varmaktadır. Kanal tedavisi ülkemizde ve dünyada bütün diş hekimleri tarafından uygulanabilen bir yöntemdir. Diş hekimleri Endodontistlerle işbirliği içinde çalışırlar ve gerekli gördüklerinde yardım isteyerek hastalarının en iyi şekilde tedavi edilmelerini sağlarlar. ", 
        "PARAGRAPH_8": "Uyumsuz restorasyonlar, eski dolguların çevresinde oluşan yeni çürükler, derin çürükler veya kaza sonucu dişin sinir ve damar dokusu canlılığını kaybeder veya enfekte olur. Hiç çürük olmadan da bazı nedenler diş iltihaplanmasıyla sonuçlanabilir. Bunların başında da travmaya maruz kalma gelmektedir: Şiddetle gelen bir darbe, dişin kan dolaşımını kesebilir ve böylelikle diş beslenemediğinden zamanla canlılığını kaybeder. Diş sıkma/gıcırdatma, yüksek yapılan dolgular ve restorasyonlar da kronik travma nedenleri arasında yer alır ve iltihaplanmaya neden olabilir. Bununla birlikte uzun süre tedavi edilmeyen periodontal (dişeti ve çevresi) hastalıkları da dişin iltihaplanmasında etken faktörler arasında yer alır. Bu durumlarda da tedavi olarak kanal tedavisi gündeme gelir.", 
        "PARAGRAPH_9": "Ancak ağrıyan veya çürüyen her dişe kanal tedavisi yapılmamaktadır. Tedavi yapılabilmesi için hafif ağrı ile sinyal veren ya da hiç ağrı yapmayan bu çürükler sadece dolguyla tedavi edilebilimektedir.", 
        "PARAGRAPH_10": "Diş bu aşamada tedavi edilmezse bakteriler dişin özüne İlerleyerek iltihaplanmaya neden olur ve bu durumda kanal tedavisi uygulanması gerekmektedir.", 
        "PARAGRAPH_11": "İyi yapılmış bir kanal tedavisinin başarı oranı yüzde 90-95 olduğu gçrülmektedir. Ancak, kişinin ağız hijyenine dikkat etmemesine bağlı olarak dişte yeni bir çürük, diş sert dokusunda kırık oluşması gibi kök kanallarının içine yeniden bakteri sızıntısı yaşanması halinde tekrar enfeksiyon gelişebilmektedir.", 
        "PARAGRAPH_12": "Kanal tedavisi tekrarlanabilen bir işlemdir. Tedavinin başarısız olduğu durumlarda, kanal dolgusu boşaltılır, kök kanalları tekrar şekillendirilip dezenfekte edildikten sonra tekrar doldurulabilmektedir.", 
        "ITEM_1": "Diş röntgeni ile kök kanalları ve çevre kemiklerdeki iltihaplanma görüntülenir.",
        "ITEM_2": "Lokal anestezi ile diş çevreniz uyuşturulur. Sinirin öldüğü durumlarda anesteziye gerek duyulmaz ancak hekiminiz sizi rahatlatmak için anestezi uygulayabilir.",
        "ITEM_3": "Dişe bir delik açılarak pulpa dokusu çevresindeki bakteriler ve enfekte doku ile çıkarılır.",
        "ITEM_4": "Sonrasında kök kanalları temizlenir ve oluşan boşluğa dolgu yapılarak tekrar enfekte olması önlenir.",
        "ITEM_5": "Çiğneme veya baskı uygulama durumunda şiddetli diş ağrısı",
        "ITEM_6": "Sıcak veya soğuğa hassasiyet (ağrı)",
        "ITEM_7": "Diş renginin kararması",
        "ITEM_8": "Gece uykudan uyandıran şiddetli ağrılar",
        "ITEM_9": "Yakındaki diş etlerinde şişme ve hassasiyet",
        "ITEM_10": "Diş etlerinde kalıcı veya tekrarlayan sivilce benzeri beyaz kabarcıklar"
    },
    "teeth-whitening": {
        "TITLE": "Diş Beyazlatma",
        "SHORT_DESCRIPTION": "Diş beyazlatma işlemi çeşitli ajanlar kullanarak dişlerin renk tonunun açılması işlemidir.",
        "SUBTITLE_1": "Diş Beyazlatma Nedir?",
        "SUBTITLE_2": "Dişler beyazlığını neden kaybeder?",
        "SUBTITLE_3": "Diş beyazlatmanın yan etkileri nelerdir?",
        "SUBTITLE_4": "Beyazlatmanın etkisi ne kadar sürer?",
        "PARAGRAPH_1": "Günümüzde çok yaygın olan diş sorunlarından biri de insanların diş renginin beyazlığını kaybetmesidir. Diş renginin beyaz ve beyaza yakın olmaması insanları huzursuz eder. Daha beyaz dişlere sahip olmak için uygulanan diş beyazlatma işlemleri, son yıllarda diş hekimleri tarafından sıklıkla uygulanan tedavilerdir. beyazlatma; dişlerin yüzeyindeki gözenekli mine yapısında oluşan renkli, organik ve inorganik maddelerin diş beyazlatma jelleri ile giderilmesi işlemidir.",
        "PARAGRAPH_2": "Çocukluk döneminde dişlerin oluşumları esnasında meydana gelen yapısal bozukluklar, bebeklik döneminde veya anne karnındayken maruz kalınan bazı antibiyotikler, günlük yaşamda tüketilen yiyecek ve içecekler (sigara, çay ve kahve gibi boyayıcı maddeler) ve içilen sulardaki flor miktarı dişlerde renklenme yapabilir.",
        "PARAGRAPH_3": "Dişlerde oluşan bu renk değişimi ikiye ayrılır:",
        "PARAGRAPH_4": "Bütün beyazlatma jelleri dişlerde az ya da çok hassasiyete sebep olabilir. Soğuk - sıcak içeceklere ve havaya karşı oluşan bu hassasiyet kişilere rahatsızlık verebilir. Bu durum, uygulamanın normal ve beklenen bir yan etkisidir. Hassasiyet 24-48 saat içinde geçmezse beyazlatıcı kullanımının kesilmesi gerekebilir. Hassasiyet durumunda, diş hekiminizin uygulayacağı florür ve size önereceği diş macunu veya kremleri bu diş hassasiyetini azaltacaktır. Hassasiyeti azaltmak için bir diğer seçenek olarak içerisinde potasyum nitrat bulunduran hassasiyet giderici diş macunları da kullanılabilir.",
        "PARAGRAPH_5": "Beyazlatma işleminden alınan sonuç, kişinin diş yapısına bağlı olarak değişir ve yaklaşık 6 ay-2 yıl arasında sabit kalır. Tabii ki bu süre kişinin kendisine de bağlıdır. Beyazlatma sırasında ve sonrasında en az iki hafta dişleri boyayan maddelerden uzak durulmalıdır. Eğer siz de dişlerinizin rengi konusunda sorun yaşıyorsanız diş beyazlatma tedavisi uygulatmak için diş hekiminize başvurabilir, muayene sonucunda dişleriniz beyazlatma için uygun görüldüğü takdirde işleminizi en kısa sürede yaptırabilirsiniz.",
        "STRONG_TITLE_1": "İçsel Renk Değişikliği:",
        "STRONG_TITLE_2": "Dışsal Renk Değişikliği:",
        "STRONG_TITLE_CONTENT_1": "Dişin içine nüfuz etmiş ve fırçalama ile giderilemeyen lekelerdir. .Genellikle dişin büyüme ve gelişme dönemini kapsayan çocukluk çağlarında ateşli hastalık, ilaç kullanımı, dişin uğradığı travmalar, enfeksiyonlar, çürükler veya yaşlanma ile görülürler. Bu tip renk değişikliklerinde profesyonel düzeyde uygulanan tekniklere ihtiyaç duyulur.",
        "STRONG_TITLE_CONTENT_2": "Diş yüzeyine sigara, çay, kahve ve kola gibi boyayıcı bazı gıdalardan yapışan renklenmelerdir. Çoğunlukla diş taşı temizliği ve sonrasında bu lekelerden kurtulmak mümkündür. Farklı renklenmeler farklı tedaviler gerektirir. Bu sebeple ne tip bir tedavi yapılması gerektiğine diş hekiminizin karar vermesi en doğrusudur."
    },
    "maxillofacial-surgery" : {
       "TITLE": "Ağız ve Çene Cerrahisi",
       "SHORT_DESCRIPTION": "Ağız, Diş ve Çeneleri içine alan tüm cerrahi girişimleri içine almaktadır.",
        "SUBTITLE_1": "Ağız Diş ve Çene Cerrahisi Bölümü Nedir?",
        "SUBTITLE_2": "20 Yaş Dişi Nedir ?",
        "SUBTITLE_3": "20 Yaş Dişinin Yaratabileceği Problemler Nelerdir?",
        "SUBTITLE_4": "20 Yaş Dişi Nasıl Çekilir?",
        "SUBTITLE_5": "20’lik Diş Çekimi Sonrası Yapılması Gerekenler Nelerdir?",
        "SUBTITLE_6": "20’lik Diş Çekimi Sonrası Beslenme ve İlaç Kullanımı",
        "SUBTITLE_7": "20'lik Çekimi Sonrası Ne Zaman Diş Hekimini Aramalı?",
        "PARAGRAPH_1": "Ağız, diş ve çene cerrahisi yüz ve çenelere ait sert ve yumuşak dokularda görülen yaralanma, kazanılmış veya doğumsal defektler ve hastalıkların teşhis ve tedavisi ile ilgilenen bilim dalıdır. ",
        "PARAGRAPH_2": "Gömülü yirmi yaş dişlerinin ameliyatları, kök ucu rezeksiyonları, çene çıkıkları ve kırıklarının yanında kist ve tümör operasyonları gibi cerrahi operasyonlar ve ameliyatlar Ağız Dış ve Çene Cerrahisi birimi bünyesinde gerçekleştirilmektedir.",
        "PARAGRAPH_3": "Bunların dışında Ağız, diş ve çene cerrahisinde uygulanan işlemler aşağıda sıralanmıştır:",
        "PARAGRAPH_4": "Yirmilik dişler, halk arasında 20 yaş dişleri olarak da adlandırılan, en son çıkan yetişkin dişleridir. Hem alt hem üst çenede bulunan azı dişleri arasında en arkada, üçüncü azı dişleri olarak çıkan dişlerdir. Ağıza sürme yaşı ortalama 17-25 arasındadır.",
        "PARAGRAPH_5": "Yirmi yaş dişlerinin sıklıkla gömülü kalırlar, çıktıkları zaman doğru şekilde çıkmazlar ve diğer dişlere sürtünerek onların yapısını bozabilirler. Bu nedenle de ağrı ve enfeksiyona neden oldukları için yirmilik dişin diş çekimi veya diş ameliyatları ile alınması gerekir. Söz konusu problemler yirmilik dişlerin çıkması için çenede yeterli alanın bulunmamasından kaynaklanır. Neden olduğu şiddetli ağrıların yanı sıra çene yapısının bozulmasına ve komşuluğunda bulunan diğer dişlerin sağlığının olumsuz etkilenmesine de yol açabilir. Bu nedenle yirmilik dişlerin çıkmaya başlaması ile birlikte diş hekimlerine danışılmasında fayda vardır. Çene yapısı uygun olan bireylerde yirmilik dişlerin çekilmesi gerekmez.",
        "PARAGRAPH_6": "Diş etlerinde yeterli alan bulabilen ve olması gerektiği gibi çıkan yirmilik dişler sağlıklı bir şekilde gelişir ve herhangi bir rahatsızlık belirtisine yol açmaz. Fakat çoğu bireyin yirmilik dişleri bu alanın olmaması nedeniyle sorun yaratır. Yirmilik dişlerin çıkışı veya gömülü kalması sırasında görülen yaygın belirtiler şunlardır:",
        "PARAGRAPH_7": "17-25 yaş aralığındaki bireylerde bu gibi semptomların büyük bir kısmı yirmilik dişler ve bu dişlerin yol açtığı komplikasyonlardan kaynaklanır. Dolayısıyla bu şikayetleri yaşayan bireyler diş hekimlerine başvurmalıdır.",
        "PARAGRAPH_8": "Gömülü, yarı gömülü veya sıkışık dişler çevredeki diş eti dokusunun iltihaplanması (perikoronit), besin birikimine bağlı ağız kokusu ve diş çürükleri, komşu dişlerin kök ve minelerinde doku kaybı (rezorpsiyon) gibi farklı ağız ve diş sorunlarına da yol açabilir. Bu nedenle yarı gömülü ve gömülü dişlerin yanı sıra düzgün açı ile çıkmasına karşın ağızda sıkışıklık yaratan yirmilik dişlerin çekilmesi gerekir. Yirmilik dişin nasıl çekileceği röntgen görüntülerine bakılarak çekilebilir. Doğru açıyla çıkmış olan, sıkışıklık veya çürük gibi sorunlar nedeniyle çekilmesi gereken yirmilik dişler tıpkı diğer diş çekimlerinde olduğu gibi çekilebilir. Bu durumda cerrahi operasyon gerekmez. Fakat sorunlu yirmilik dişlerin çok az bir kısmı bu şekilde çekilebilir. Daha büyük bir kısmı ise yirmilik diş ameliyatı olarak adlandırılan cerrahi girişimler yardımıyla çekilmek zorundadır.",
        "PARAGRAPH_9": "Yirmilik dişlerin gömülü olduğu durumlarda dişin tek parça halinde çıkarılması pek mümkün değildir. Bu gibi durumlarda çekilecek olan diş, diş hekimi tarafından birkaç parçaya bölünerek çıkarılır. Bir diğer yöntem ise diş etinde kesi açılmasıdır. Açılan bu kesi ile diş çok daha rahat bir şekilde çekilebilir. Gömülü dişin çekiminden sonra genellikle dikişe ihtiyaç duyulmaktadır, işlemden sonra diş etine dikiş atılarak tedavi sonlandırılır. Bu gibi cerrahi işlemler ağız ve çene cerrahlarının uzmanlık alanına girer.",
        "PARAGRAPH_10": "Eğer siz de 20lik diş ağrılarına benzer sorunlar yaşıyorsanız diş hekiminize başvurarak muayeneden geçebilirsiniz. Sorunlu yirmilik dişlerinizin zamanında çekilmesini sağlayarak diğer dişlerinizin zarar görmesini önleyebilir, ağız ve diş sağlığınızı koruyabilirsiniz.",
        "PARAGRAPH_11": "20'lik diş çekimi sonrası şişliği, morarmayı veya her türlü ağrıyı en aza indirmek için aralıklı olarak iki güne kadar (5 dakika uygulayıp 5 dakika ara vererek) buz küpünü ağzınızın dışına uygulayın. Çekim öncesi eğer dişiniz enfekte olduysa diş hekiminiz sizden buz yerine ılık, nemli kompres yapmanızı isteyebilir.",
        "PARAGRAPH_12": "20'lik diş çekimi sonrası kanama olması doğaldır. Operasyon sonrası diş çekilen bölge üzerinde 30 dakika boyunca gazlı bez tutun. Daha ağır kanamalarda gazlı bezi 30 dakika boyunca ısırmanızı ya da parmakla bastırmanızı önerilmektedir.",
        "PARAGRAPH_13": "Yaşadığınız ağrı ve şişliğin her geçen gün azalması gerekir, ancak aşağıdakilerden herhangi birisini yaşarsanız hemen diş hekiminizi arayın:",
        "PARAGRAPH_14": "İster yirmilik dişinizin bir tanesini isterseniz dördünü birden çektirmiş olun, diş hekiminizin zorlanmadan nasıl bu sorunun üstesinden geleceğini bildiğini unutmayın.",
        "ITEM_1": "İyi huylu patolojik oluşumların (kist, tümör vs.) teşhis ve tedavisi",
        "ITEM_2": "Yarık dudak-damak gibi doğumsal malformasyonların teşhis ve tedavisi",
        "ITEM_3": "Yüz ağrılarının teşhis ve tedavisi",
        "ITEM_4": "Temporomandibuler eklem (alt çene eklemi) bozukluklarının teşhis ve tedavisi",
        "ITEM_5": "Kapanış bozukluklarının (çeneler-dişler arası ısırma ilişkileri) teşhis ve tedavisi",
        "ITEM_6": "Ortognatik, rekonstrüktif cerrahiler, maksillofasiyal ilerletme ve yüz asimetrilerinin düzeltilmesi",
        "ITEM_7": "Çene-yüz bölgesinin sert ve yumuşak doku travmalarının (çene kırıkları, elmacık kemiği kırıkları, burun kırıkları, Le Fort kırıkları vb) teşhis ve tedavisi",
        "ITEM_8": "Uyku apnesinin cerrahi veya koruyucu tedavileri",
        "ITEM_9": "Dental implant cerrahisi",
        "ITEM_10": "Çene implantı uygulamaları",
        "ITEM_11": "Botoks uygulamaları",
        "ITEM_12": "Diş ve diş etlerinde ağrı",
        "ITEM_13": "Diş eti hassasiyeti",
        "ITEM_14": "Çeneye ve kulağa vuran ağrılar",
        "ITEM_15": "Lenf bezlerinde şişlikler",
        "ITEM_16": "Baş ağrısı",
        "ITEM_17": "Ağızda kötü koku",
        "ITEM_18": "Çiğneme sırasında ağrı hissetme",
        "ITEM_19": "Diş çekimini takiben çekim bölgesine yerleştirilen tamponu 20-30 dakika kadar sıkıca ısırın ve daha sonra atınız. Yerine başka hiç bir şey koymayınız.",
        "ITEM_20": "Diş çekimi sonrasında sızıntı şeklinde kanmanız olabilir. Bu kanama 6 ila 24 saat arasında bir süre devam edebilir.  Bu süre boyunca kan gelse bile dışarıya tükürmeyin, tükürüğünüzü yutunuz.",
        "ITEM_21": "Diş çekildiği yerde kan pıhtısı olacaktır. Pıhtı iyileşme için önemlidir. Pıhtıyı yerinden oynatmamak için diliniz yada herhangi bir alet sokup kurcalamayınız.",
        "ITEM_22": "Çekim sonrası uyuşukluğunuz geçene kadar (yaklaşık 2 saat boyunca) herhangi bir şey yiyip içmeyiniz. Farkında olmadan uyuşuk bölgeleri ısırıp yaralayabilirsiniz.",
        "ITEM_23": "24 saat boyunca sıcak gıdalar ve sıvılar tüketmeyiniz. Ilık ve yumuşak besinler tüketiniz.",
        "ITEM_24": "Çekim sonrası 24 saat içinde sıcak suyla banyo yapmayınız. Sigara yara iyileşmesini olumsuz etkileyeceği için 3 gün sigara içmeyiniz.",
        "ITEM_25": "Çekim sonrası ağrınız olursa Aspirin haricinde herhangi bir ağrı kesici alabilirsiniz.",
        "ITEM_26": "Eğer çekim sonrası antibiyotik kullanımı önerilmişse, enfeksiyonun tüm semptomları kaybolmuş olsa dahi, belirtilen süre bitene kadar ilacınızı kullanınız.",
        "ITEM_27": "Kanama durduktan sonra, susuz kalmamak için bol miktarda ılık veya soğuk içecekler için. Kan pıhtısını yerinden oynatmamak için gazlı içeceklere ve ağız içinde parçacık bırakabilecek patlamış mısır, yer fıstığı ve makarna gibi yiyeceklere karşı dikkatli olunmalıdır.",
        "ITEM_28": "Tam olarak diş hekiminizin belirttiği şekilde enfeksiyon için reçetelendirilmiş ağrı kesici ilaç ve antibiyotikler alın. Uyuşturucu etkisi güçlü bir ağrı kesici ilaç alıyorsanız, araba veya makine kullanmamanız ve alkollü içeceklerden uzak durmanız gerektiğini unutmayın.",
        "ITEM_29": "İyileşmesi gerekirken tam tersine daha da kötüleşen şişlik",
        "ITEM_30": "Basınçla azalmayacak derecede aşırı kanama",
        "ITEM_31": "Ameliyattan sonra üç ila dört gün boyunca şiddetli zonklama şeklinde ağrı",
        "ITEM_32": "İnatçı yüksek ateş"
    },
    "periodontology": {
        "TITLE": "Periodontoloji",
        "SHORT_DESCRIPTION": "Periodontoloji yani diş eti hastalıkları bölümü diş ve çevre dokuların sağlığının idame ettirilmesini sağlayan bölümdür.",
        "SUBTITLE_1": "Periodontoloji (Diş Eti Hastalıkları) Nedir?",
        "SUBTITLE_2": "Diş Eti İltihabı (Gingivitis) Nedir?",
        "SUBTITLE_3": "Diş Eti Çekilmesi Nedir?",
        "SUBTITLE_4": "Diş Eti Çekilmesi Neden Olur?",
        "SUBTITLE_5": "Diş Eti Çekilmesi Nasıl Önlenir?",
        "SUBTITLE_6": "Diş Eti Çekilmesi Nasıl Tedavi Edilir?",
        "PARAGRAPH_1": "Dişlerin çevre dokuları ile ilgilenen bilim dalına 'periodontoloji' bu dokuların çeşitli sebeplerle oluşan iltihabi hastalıklarına da ‘periodontal hastalıklar’ denir.",
        "PARAGRAPH_2": "Dişlerin çevre dokularının çeşitli sebeplerle oluşan iltihabi hastalıklarına da ‘periodontal' hastalıklar’ denir. Erişkinlerde diş kayıplarının %70`inden periodontal hastalıklar sorumludur. Bu hastalıklar erken dönemde teşhis edildiklerinde kolay ve başarılı bir şekilde tedavi edilebilmektedir. Diş eti hastalıklarının önlenmesi veya tedavisi; doğal dişlerin korunması, daha rahat çiğnemenin ve daha iyi bir sindirimin sağlanması gibi diğer faydaları da beraberinde getirir. Periodontal hastalıklar diş eti iltihabı (gingivitis) ile başlar. Gingivitiste sadece diş etleri etkilenmiştir. Bu dönemde diş etleri kanamalı, kırmızı ve hacim olarak büyümüştür. Erken dönemde çok fazla rahatsızlık vermeyebilir. Gingivitis tedavi edildiğinde diş etlerindeki iltihap ortadan kalkarak iyileşme görülür. Tedavi edilmezse hastalık 'periodontitis'e ilerleyerek diş eti ve dişleri destekleyen kemikte de geriye dönüşsüz hasar oluşturabilir.",
        "PARAGRAPH_3": "Dişleri fırçalanırken kanama olması, diş eti iltihabının ilk belirtilerindendir ve mutlaka diş hekimi tarafından değerlendirilmesi gerekir. Bazı durumlarda yanlış fırçalamaya bağlı olarak da dişetlerinde kanama görülebilir.",
        "PARAGRAPH_4": "Diş eti çekilmesi genellikle bir diş eti hastalığı olan Periodontitis kaynaklıdır. Periodontitis, dişlerin çevresindeki yumuşak dokuya zarar veren ve eğer tedavi edilmezse bireyin dişlerini destekleyen kemiği yok edebilen ciddi bir diş eti enfeksiyonudur. Diş eti çekilmesi dişlerin gevşemesine veya diş kaybına neden olabilir. Periodontitis kaynaklı diş eti ekilmesi yaygın olarak görülen, ancak büyük ölçüde önlenebilir bir durumdur. Genellikle ağız temizliği ve bakımının kötü yapılmasından kaynaklanır. Bireyin günde en az iki kez diş fırçalaması, günlük diş ipi kullanımı ve düzenli diş muayenesi yaptırması, hem diş eti çekilmesi gelişmesi ihtimalini düşürür hem de başarılı tedavi şansını büyük ölçüde artırabilir.",
        "PARAGRAPH_5": "Bir çok hastada diş eti çekilmesi gelişimi, temelinde bakterilerden meydana gelen plak oluşumu ile başlar. Bu plak tedavi edilmeden bırakılırsa, sonunda periodontitise ilerleyebilir. Yiyeceklerdeki nişastalar ve şekerler normalde bireyin ağzında bulunan bakterilerle etkileşime girdiğinde dişlerde plak oluşur. Dişleri günde iki kez fırçalamak ve günde bir kez diş ipi kullanmak plak oluşumunu engeller ancak plak hızla yeniden oluşur. Dişlerde kalan plak diş eti çizgisinin altında sertleşerek tartar, yani diş taşı haline gelmektedir. Tartarın temizlenmesi plaklara göre daha zordur ve bakteri ile doludur. Dişlerinizde ne kadar uzun süre plak ve tartar kalırsa, o kadar çok zarar verebilir. Diş taşlarını diş fırçalayarak ve diş ipi kullanarak temizlemek mümkün değildir. Çıkarmak için profesyonel bir diş taşı temizliğine ihtiyaç duyulur.",
        "PARAGRAPH_6": "Plak birikimi,  diş eti hastalığının en hafif şekli olan diş eti iltihabına neden olabilir. Diş eti iltihabı, diş eti dokusunun diş tabanı etrafındaki kısmının tahriş olması ve iltihaplanmasına verilen isimdir.  Diş eti iltihabı, profesyonel tedavi süreci sonunda ve evde iyi ağız bakımı ile tersine çevrilebilir. Devam eden diş eti iltihabı ise periodontitise neden olabilir. Bu durum diş etleriniz ve dişlerinin arasında plak, tartar ve bakteri ile dolan cepler oluşmasına neden olur. Zamanla bu cepler derinleşir ve daha fazla bakteri ile dolar. Bu derinleşen enfeksiyonlar tedavi edilmezlerse, bu hem doku hem de kemik kaybına neden olur ve sonuçta bir veya daha fazla dişin kaybedilmesine neden olabilir.",
        "PARAGRAPH_7": "Diş eti iltihabı, ağız kuruluğuna veya diş eti değişikliklerine neden olan ilaçlar, c vitamini eksikliği dahil yetersiz beslenme, diyabet,  romatoid artrit  gibi belirli hastalıklar, gebelik veya  menopoz gibi hormonal değişiklikler, genetik faktörler, kötü ağız sağlığı alışkanlıkları, lösemi, HIV / AIDS ve kanser tedavisi gibi bağışıklığın azalmasına neden olan durumlar, obezite, sigara içmek veya tütün çiğnemek, ya da uyuşturucu kullanımı gibi faktörler  periodontitis ve dolayısıyla diş eti çekilmesi riskini artırabilir.",
        "PARAGRAPH_8": "Normal şartlar altında sağlıklı diş etleri sert ve soluk pembe renktedir ve dişlerin etrafına tam oturur. Periodontitiste ise aşağıda sıralanan belirti ve semptomlar gözlemlenir.",
        "PARAGRAPH_9": "Bireyler düzenli olarak diş kontrolüne gitmelidir. Herhangi bir diş eti çekilmesi belirtisi fark eden bireyler ise mümkün olan en kısa sürede diş hekiminden randevu almalıdır. Erken müdahale diş eti çekilmesi kaynaklı hasarı tersine çevirme ihtimalini o kadar artırır.",
        "PARAGRAPH_10": "Diş eti çekilmesi tedavisi bir diş hekimi veya diş periodontoloji uzmanı tarafından yapılabilir. Tedavinin amacı, dişlerin etrafındaki ceplerde bulunan diş taşı ve bakterileri iyice temizlemek ve çevresindeki kemiğe daha fazla zarar gelmesini önlemektir. Başarılı bir tedavi için aynı zamanda günlük bir iyi ağız bakım rutini uygulanması, diş sağlığını etkileyebilecek sağlık koşullarının yönetilmesi ve tütün kullanımının durdurulması gereklidir. ",
        "PARAGRAPH_11": "Eğer diş eti çekilmesi gelişmiş değilse, cerrahi olmayan tedaviler ve daha az invazif prosedürler ile tedavi süreci tamamlanabilir. Bunun için tartar ve bakterilerin diş yüzeyinden kazınarak uzaklaştırılması, alet kullanımı, lazer veya ultrasonik cihazlar yardımı ile gerçekleştirilebilir.",
        "PARAGRAPH_12": "Ancak bireyde İlerlemiş diş eti çekilmesi (periodontitis) görülüyorsa tedavi sürecinde diş eti cerrahisi gerçekleştirilmesi gerektirebilir. Buna göre flep ameliyatı, yani cep küçültme ameliyatı gerçekleştirilebilir. Diş hekimi, diş etine küçük kesiler yapar, böylece diş eti dokusunun bir bölümü geri kaldırılabilir, ve daha etkili temizleme ve kök düzeltme için kökleri açığa çıkarabilir.",
        "ITEM_1": "Şişmiş veya kabarık diş etleri", 
        "ITEM_2": "Parlak kırmızı, koyu kırmızı veya morumsu diş etleri", 
        "ITEM_3": "Ağız kokusu", 
        "ITEM_4": "Ağrılı çiğneme,", 
        "ITEM_5": "Dişler arasında gelişen yeni boşluklar", 
        "ITEM_6": "Dişler ve diş etleriniz arasına boşluk", 
        "ITEM_7": "Aşağı çekilerek dişleri normalden daha uzun gösteren diş etleri", 
        "ITEM_8": "Diş fırçalarken veya diş ipi kullanırken kan tükürmek", 
        "ITEM_9": "Dokunulduğunda hassas olan diş etleri", 
        "ITEM_10": "Fırçalamadan sonra pembe renkli diş fırçası", 
        "ITEM_11": "Gevşek dişler veya diş kaybı", 
        "ITEM_12": "Isırdığınızda dişlerinizin birbirine uyma biçiminde bir değişiklik", 
        "ITEM_13": "Kolayca kanayan diş etleri" 
    },
    "2d-3d-visualization": {
        "TITLE": "2D-3D Görüntüleme",
        "SHORT_DESCRIPTION": "2D-3D Görüntüleme Yöntemlerini, 2 boyutlu dental panoramik röntgenler, ve 3 boyutlu dental bilgisayarlı tomografiler oluşturmaktadır.",
        "SUBTITLE_1": "3 Boyutlu Görüntüleme Nedir?",
        "SUBTITLE_2": "3D Dental Tomografi Hangi durumlarda çekilir?",
        "SUBTITLE_3": "3D Dental Tomografilerin Radyasyonu Fazla Mıdır?",
        "PARAGRAPH_1": "3D Dental Tomografi, halk arasında da diş tomografisi adı verilen yöntemin temel prensibi X ışınları kullanılarak bölge üzerinde detaylıca incelemeyi mümkün kılan radyolojik görüntüleme sistemidir. Minimum radyasyona sahip dental tomografiler, diş hekimliğinde hastalara uygulanacak olan tedavi planının en doğru şekilde oluşturulmasını sağlar.",
        "PARAGRAPH_2": "Diş hekimliğinde kullanılan tomografiler tıpta kullanılan tomografilere göre çok daha küçük bir bölgeyi tarar bu yüzden açığa çıkan radyasyon oranı da aynı oranda azalmaktadır. Bu sebeple 3D Dental Tomografi'de maruz kalınan radyasyon miktarı normal bir tomografiye göre çok daha düşük dozdadır.",
        "ITEM_1": "Çene bölgesinde dinmeyen ağrılara eşlik eden lezyon, travma ve kırık şüphesi olan hastalarda",
        "ITEM_2": "Dental implant endikasyonu konulan hastalarda veya kemik grefti ihtiyacı olan hastalarda",
        "ITEM_3": "Kanal tedavisi gerektiren dişlerde komplikasyon oluşturacak durumlarda",
        "ITEM_4": "Retreatment (Kanal Yenileme) işlemlerinde",
        "ITEM_5": "Protez planlaması yapılacak olan hastalarda",
        "ITEM_6": "Bruksizm (Diş Sıkma) tanı ve tedavisinde",
        "ITEM_7": "Çene kemiğine gömülmüş dişlerin burun tabanı ve sinir ile ilişkilerinin değerlendirilmesinde",
        "ITEM_8": "Damak yarığı durumlarında",
        "ITEM_9": "Mobil olan (sallanan ya da yerinden oynayan) dişlerin değerlendirilmesinde",
        "ITEM_10": "İmplant söküm operasyonlarında",
        "ITEM_11": "Kanal tedavisinde standart yöntemler ile bulunamayan kanalların tespitinde",
        "ITEM_12": "Sinüs tıkanıklığı olan kişilerde"
    }
}